Repository: wernerpaulin/Yaha
Catalog: Software/Security/backup/20170319/www/yaha/core/translation/chartlegend.tmx
Source language: de
Languages: cn, en, fr

source: Brenner Isttemp.
cn: 燃烧器实际温度
en: Burner actual temp.
fr: Temp. actuelle brûleur

source: Warmwasser Isttemp.
cn: 热水实际温度
en: Hot water actual temp.
fr: Temp. actuelle eau chaude

source: FBH Vorlauf Isttemp.
cn: 地板实际流动温度
en: Floor flow actual temp.
fr: Temp. actuelle flux sol

source: FBH Vorlauf Solltemp.
cn: 地板设定流动温度
en: Floor flow set temp.
fr: Temp. programmée flux sol

source: FBH Mischer Istpos.
cn: 地暖混合阀实际位置
en: Floor mixer actual pos.
fr: Position actuelle mélangeur sol

source: HK Vorlauf Isttemp.
cn: 暖气片实际流动温度
en: Radiator flow actual temp.
fr: Temp. actuelle flux radiateur

source: HK Vorlauf Solltemp.
cn: 暖气片设定流动温度
en: Radiator flow set temp.
fr: Temp. programmée flux radiateur

source: HK Mischer Istpos.
cn: 暖气片混合阀实际位置
en: Radiator mixer actual pos.
fr: Position actuelle mélangeur radiateur

source: Aussentemp. Nordseite
cn: 室外温度 - 北边
en: Outside temp. north side
fr: Temp. extérieure - versant nord

source: Brenner Tagesbetriebsstd.
cn: 燃烧器运行小时
en: Burner daily op. hours
fr: Brûleur heures de fonct.
